Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/nor7953.doc.tmx
Source language: nob
Languages: sme

source: Kapittel VI. Berging av redskap.
sme: Guoddaleapmi ii mielddisbuvtte maŋideami.

source: Den som berger bortdrevet, tapt eller etterlatt redskap, herunder lettbåt og annet utstyr, skal så snart som mulig gi melding om dette til eieren eller nærmeste offentlige myndighet.
sme: Láhkaásahusat juhkosiid birra. Departemeanta sáhttá addit láhkaásahusaid §§ 33-34 njuolggadusaid čađaheami ja ollisteami birra ja juhkosiid organiserema ja doaibmaguovllu birra.

source: Berget fangst tilfaller bergeren.
sme: Hálddašanlága geavaheapmi.

source: Er verdien av fangsten betydelig større enn bergelønnen, kan denne helt eller delvis falle bort.
sme: Hálddašanlága kapihtal VII ii gusto daidda mearrádusaide, mat leat addojuvvon § 35 vuođul.

source: § 32. Forskrifter om berging.
sme: Báikkálaš guolástusbearráigeahčut.

source: Departementet kan fastsette forskrifter om berging av redskaper.
sme: Departemeanta sáhttá dihto guovlluide ásahit báikkálaš guolástusbearráigeahču.

source: Departementet kan for bestemte områder bestemme at det for en eller flere redskapsgrupper skal velges tilsynsmenn og utvalg.
sme: Departemeanta sáhttá dáidda guovlluide addit láhkaásahusaid bearráigeahččobirradagaid juohkima birra, bearráigeahču doaibmanáiggi birra ja guolástusoassálastiid dieđihan- ja girjengeatnegasvuođa birra.

source: Er det flere utvalg i et område, kan departementet tilsette felles formann for utvalgene.
sme: Departemeanta sáhttá addit láhkaásahusaid das mo dán lága čuovvun galgá gozihuvvot.

source: I et slikt område kan departementet også bestemme at det skal være et fellesutvalg.
sme: Jus bearráigeahččohoavda ii leat nammaduvvon, de sáhttá departemeanta addit dákkár válddi.

source: Tilsynsmennene skal representere fiskernes interesse i å opprettholde ro og orden på fiskefeltet og skal ved veiledning og advarsel søke å hindre overtredelse av bestemmelser i eller i medhold av denne lov.
sme: Sáhttá gáibidit ahte son gii lea áššáskuhttojuvvon, dallánaga dieđiha dohkkeha go son vai ii go dohkket dan sáhku, maid bearráigeahču virgeolmmoš lea sutnje čálihan.

source: Utvalg opprettet etter § 33 kan, for å hindre kollisjoner mellom de forskjellige redskapsgrupper, eller for å sikre en rasjonell gjennomføring av fiske, når bestemmelser fastsatt etter § 4 ikke er til hinder, for sitt distrikt gi forskrifter om:
sme: Báikkálaš guolástusbearráigeahču soabaheapmi. Báikkálaš guolástusbearráigeahču virgeolbmot galget nu bures go lea vejolaš geahččalit čoavdit dakkár soahpameahttunvuođa, mii lea bohciidan guolásteamis dahje guolásteami oktavuođas, nu ahte buot bealit leat duhtavaččat.

source: b) setting og trekking av redskaper, herunder bestemmelser om signal og tid for setting og trekking,
sme: Borgemánu 13. b. 1915-mannosaš láhka nr. 5 duopmostuoluid birra § 106 bealatkeahtesvuođa birra gusto soabaheaddjái.

source: c) tidspunkt for utseiling til fiskefeltet, herunder bestemmelser om signal,
sme: Soabaheapmi mii lea dohkkehuvvon guolástusbearráigeahču vehkiin addá vejolašvuođa erenoamáš bákkuin mávssihit dan mii lea soabaduvvon, bággolonistanlága vuođul go guktot bealit leat soahpamuša vuolláičállán ja soabaheaddji virgeolmmoš lea vuolláičállima duođaštan.

source: d) forbud mot opphold på fiskefeltet til visse tider,
sme: Rievdaduvvon geassemánu 26. b. 1992-mannosaš lágain nr. 86.

source: e) redskapers forankring,
sme: Sierra riektemeannudannjuolggadusat.

source: Forskrift fastsatt etter første ledd kan av minst 10 deltakere i en redskapsgruppe som er representert i utvalget, eller av minst 5 av en redskapsgruppe som ikke er representert i utvalget, påklages til Fiskeridirektoratet innen 2 uker etter ikrafttreden.
sme: Duopmostuollu galgá dárbbašmeahttun vuordima haga ja eará ámmátáššiid ovdal ovddidit dakkár áššiid, mat gusket lágaid ja láhkaásahusaid rihkkumii nu mo namahuvvo § 39 vuosttas lađđasis, dalle go bearráigeahčču § 38 vuođul ain lea doaimmas.

source: Klagen har ikke oppsettende virkning. Endret ved lov 23 des 1988 nr. 99.
sme: Vuosttas lađas gusto seamma láhkai dákkár áššečuoččaldahttimiidda.

source: Departementet kan gi forskrifter om gjennomføring og utfylling av reglene i §§ 33-34 og om utvalgenes organisering og virkeområde.
sme: Buhtadangeatnegasvuohta vuosttas lađđasa vuođul sáhttá geahpeduvvot dahje sihkkojuvvot jus vahágahtti duođašta ahte son ii leat dagahan vahága.

source: Departementet kan for bestemte områder opprette lokalt fiskerioppsyn. Departementet kan for slike områder gi forskrifter om inndeling i oppsynsdistrikter, oppsynets funksjonstid og melde- og oppgaveplikt for deltakerne i fisket.
sme: Jus rievdi dahje orru bivddus lea vahágahttojuvvon, de lea trola- ja snoranuohttebivdiin geat seamma áiggi leat trolen dahje bivdán snoranuhtiin bivdoguovllus, geatnegasvuohta duođaštit ahte sii eai leat sivalaččat vahágii, jus dilálašvuođat jo eai leat nu čielgasat ahte ii dárbbaš maidege duođaštusaid.

source: Til å forestå dette oppsyn kan departementet tilsette oppsynssjef.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99.

source: Oppsynet skal føre kontroll med at bestemmelsene i denne lov og i lov av 14. desember 1951 nr. 3 om omsetning av råfisk og forskrifter gitt i medhold av disse lover blir overholdt. Departementet kan gi forskrifter om kontroll med overholdelse av denne lov.
sme: Vahátbuhtadusa gáibádussan dán lága vuođul ja buhtadusgáibádussan go oktii beaškkihit bivdofatnasat, veahkkefatnasat, fatnasat mat leat fievrrideamen guliid, dahje eará fatnasat mat leat fárus bivddus, lea vuoigatvuohta pántan váldit vahágahtti searvvi fatnasiid, bivdosiid ja sállaša.

source: Ansvarshavende på fartøyet skal gi oppsynet nødvendig bistand og opplysninger.
sme: Mearralága kapihttala 3 njuolggadusat mearrapántta birra gustojit seamma láhkai.

source: Kongen kan bestemme at oppsynssjefen har politi- og påtalemyndighet, og fastsette nærmere bestemmelser om oppsynssjefens forhold til den ordinære politi- og påtalemyndighet.
sme: Vuoruheami dáfus lea gáibádus ovttadássásaš dainna gáibádusain, mii lea namahuvvon mearralága § 51 vuosttas lađđasa 4. nummiris.

source: Oppsynssjefen kan innenfor sin kompetanse etter tredje ledd gi tjenestemann i oppsynet politimyndighet og rett til å utferdige forelegg.
sme: Vuoigatvuohta pántan váldit sállaša gahččá eret go sálaš lea vuostáiváldái dolvojuvvon, muhto velgoheaddji oažžu dan sadjái pántavuoigatvuođa vuovdinárvui.

source: Er det ikke tilsatt oppsynssjef, kan departementet gi slik myndighet.
sme: Rievdaduvvon geassemánu 24. b. 1994-mannosaš lágain nr. 39. Kapihtal IX.

source: Det kan kreves at siktede straks avgir erklæring om han vedtar et forelegg utferdiget av tjenestemenn i oppsynet.
sme: Dárkkistus ja giehtaguššan.

source: Forlik inngått med bistand av fiskerioppsynet er særlig tvangsgrunnlag etter tvangsfullbyrdelsesloven når det er underskrevet av partene og underskriften er bekreftet av tjenestemannen som har meglet. Endret ved lov 26 juni 1992 nr. 86.
sme: Guolástusdirektoráhta galgá gozihit ahte dáid lágaid mearrádusat čuvvojuvvojit: dát láhka, njukčamánu 26. b. 1999-mannosaš láhka nr. 15 guolástan- ja bivdinvuoigatvuođa birra (oassálastinláhka), juovlamánu 17. b. 1976-mannosaš láhka nr. 91 Norgga ekonomalaš avádaga birra § 3, § 4 ja § 7 bustáva b, geassemánu 17. b. 1966-mannosaš láhka nr. 19 gildosa birra suovvat olgoriikkalaččaid guolástit jna..

source: Domstolen skal uten unødig opphold og foran andre embetsforretninger fremme saker som gjelder overtredelse av lover og forskrifter nevnt i § 39 første ledd, mens oppsyn etter § 38 er i virksomhet.
sme: Norgga mearraguovlluin, juovlamánu 14. b. 1951-mannosaš láhka nr. 3 njuoskaguliid gávppašeami birra ja geassemánu 24. b. 1994-mannosaš láhka nr. 34 njuoskaguliid jna. vuosttas oastin logahallama birra, ja vel láhkaásahusat mat leat addojuvvon dáid lágaid vuođul.

source: Søksmål om tvist oppstått under fiske eller i forbindelse med fiske mens oppsynet er i virksomhet kan, når annen lov eller tariffavtale ikke er til hinder, anlegges i den rettskrets fiske foregikk dersom saksøkte når stevning kommer til retten, oppholder seg eller har verneting i rettskretsen.
sme: Guolástusdirektoráhtagalgá gozihandoaimmastis beassat fatnasii ja fanaseaiggáda fitnodatkantuvrii hehttejumi haga, ja buohkaid lusa geain ealáhusoktavuođas leat guolit mat galget vurkejuvvot, fievrriduvvot dahje maiguin galgá gávppašuvvot ja sin lusa, geain leat dokumeanttat dáid guliid birra.

source: Objektivt ansvar. Enhver som volder skade på redskaper som er satt ut i sjøen for fangst, plikter uten hensyn til skyld å erstatte skaden, herunder tap av fangst og tap som følge av avbrekk i fisket.
sme: Guolástusdirektoráhtagalgá juohkehačča luhtte geasa nubbi lađas gusto, beassat hehttejumi haga dárkkistit rehketdoalu ja eará áššáiguoski dokumeanttaid ja dieđuid beroškeahttá das mo dat vurkejuvvojit, ja galgá hehttejumi haga beassat áššáigulli áđaid lusa.

source: Erstatningsplikten etter første ledd kan reduseres eller falle bort dersom skadevolder godtgjør at han er uten skyld i skaden.
sme: Ovddasvástideaddji dahje su ovddasteaddji galgá ieš vuolláičállit dan raportta maid bearráigeahčči lea čállán, muhto son sáhttá dasa čállit dárbbašlaš mearkkastagaid.

source: Er det voldt skade på drivende eller faststående redskap, har trål- og snurrevadfiskere som samtidig har trålet eller drevet snurrevadfiske på feltet, bevisbyrden for at de ikke er årsak til skaden, med mindre omstendighetene avgjort taler imot at slikt bevis blir krevd.
sme: Guolástusdirektoráhta sáhttá plombet bivdosiid, sálašlanjaid ja eará guliid ja guollebuktagiid vurkenlanjaid ja dokumeanttaid vurkensajiid, áššáiguoski dieđuid ja áđaid. Guolástusdirektoráhta sáhttá vel politiijas ge dáhttut veahki čađahit dárkkistusa.

source: For krav på skadeserstatning etter denne lov og for erstatningskrav som følge av sammenstøt mellom fiskefartøyer, hjelpefartøyer, fartøyer som deltar i føring av fisk eller andre fartøyer som deltar i fisket, has panterett i det skadevoldende lags fartøyer, redskaper og fangst.
sme: Fanaseaiggát ja ovddasvástideaddji dan fatnasis, mii doalvu sállaša olgoriikii dahje olgoriikka fatnasiidda ja fitnodagaide dahje fitnodagat mat dolvot sállaša dahje buktagiid olgoriikii, sáhttet geatnegahttojuvvot addit daid dieđuid, maidda lea dárbu go čađaha dárkkistusa vuosttas lađđasa vuođul.

source: Reglene om sjøpant i sjøloven kapittel 3 gjelder tilsvarende. Med hensyn til prioritet er kravet likestilt med de krav som er nevnt i sjøloven § 51 første ledd nr 4.
sme: Guolástusdirektoráhta sáhttá ásahit registara daid dieđiuid čohkkema, vurkema ja geavaheami várás, maid leat ožžon dakkár biergasiiguin maidda čujuhuvvo § 4 vuosttas lađđasa s-bustávas.

source: Panterett i fangst faller bort når fangsten er levert, men fordringshaveren får i stedet panterett i salgssummen.
sme: Departemeanta sáhttá addit láhkaásahusaid dárkkisteami birra mii čađahuvvo dán paragráfa vuođul, dás maiddái:

source: Endret ved lov 24 juni 1994 nr. 39.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99, ođđajagimánu 19. b. 1990-mannosaš lágain nr. 2, suoidnemánu 17. b. 1998-mannosaš lágain nr. 57, geassemánu 15. b. 2001-mannosaš lágain nr. 51 ja juovlamánu 17. b. 2004-mannosaš lágain nr. 88.

source: Kap..
sme: § 45a.

source: § 45. Fiskeridirektoratets kompetanse
sme: Vuovdinorganisašuvnnaid dárkkistanovddasvástádus jna.

source: Fiskeridirektoratet skal føre kontroll med at bestemmelsen i loven her og i lov 26. mars 1999 nr. 15 om retten til å delta i fiske og fangst (deltakerloven), lov 17. desember 1976 nr. 91 om Norges økonomiske sone § 3, § 4 og § 7 bokstav b, lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske mv. i Norges territorialfarvann, lov 14. desember 1951 nr. 3 om omsetning av råfisk og lov 24. juni 1994 nr. 34 om registrering som kjøper i første hånd av råfisk m.v., samt forskrifter gitt i medhold av disse lovene, blir overholdt.
sme: Vuovdinorganisašuvdna mas leat njuolggadusat mat leat dohkkehuvvon juovlamánu 14. b. 1951-mannosaš lága nr. 3 vuođul njuoskaguliid gávppašeami birra, galgá gozihit ahte dát láhka ja dán lága vuođul mearriduvvon láhkaásahusat čuvvojuvvojit. Ovddit dadjosa goziheapmi galgá ráddjejuvvot dakkár dieđuide, mat lunddolaččat čuvvot vuovdinorganisašuvnna doaimmas juovlamánu 14. b. 1951-mannosaš lága nr. 3 vuođul njuoskaguliid gávppašeami birra, erenoamážit goziheapmi ahte bivdojuvvon sálaš ja gáddái buktojuvvon sálaš sohpet daidda mearrádusaide, mat leat addojuvvon dán lága §§ 4, 5, 5 a, 6 ja 11 vuođul.

source: Fiskeridirektoratet skal under sin kontrollvirksomhet gis uhindret adgang til fartøy og rederikontor, samt hos enhver som i ervervsøyemed er i besittelse av fisk beregnet på oppbevaring, transport eller omsetning og hos de som er i besittelse av dokumenter vedrørende slik fisk.
sme: Departemeanta sáhttá addit láhkaásahusa goziheami birra mii čađahuvvo vuosttas lađđasa vuođul ja raporterema- ja gozihandagaldumiid birra. Lasihuvvon ođđajagimánu 19. b. 1990-mannosaš lágain nr. 2, rievdaduvvon geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Fiskeridirektoratet skal, hos enhver som omfattes av annet ledd, gis uhindret adgang til å kontrollere regnskap og andre relevante dokumenter og opplysninger uansett hvordan disse oppbevares, og skal gis uhindret adgang til relevante gjenstander.
sme: Departemeanta sáhttá addit láhkaásahusa dárkkistandivada birra, dás maiddái dárkilat mearrádusaid geatnegasvuođa birra divada máksit, divatgáibideami birra ja su dieđihangeatnegasvuođa birra, gii nubbái bidjá ja nuppis vuostáiváldá sállaša, go dát mearrida divatgeatnegasvuođa viidodaga.

source: Ansvarshavende eller dennes representant skal gi Fiskeridirektoratet nødvendig bistand og opplysninger, legge fram relevante gjenstander og dokumenter m.m., bekrefte kopier, datautskrifter, lagerlister m.m., og tillate merknader i fangstdagbok, mottaksjournal og lignende.
sme: Fámuhuhttojuvvon geassemánu 13. b. 1997-mannosaš lágain nr. 42 (fápmui biddjojuvvon skábmamánu 5. b. 1999 skábmamánu 5. b. 1999-mannosaš resolušuvnnain nr. 1143), fas lasihuvvon juovlamánu 17. b. 2004-mannosaš lágain nr. 89 (fápmui biddjojuvvon ođđajagimánu 1. b. 2005).

source: Ansvarshavende eller dennes representant skal undertegne den rapporten inspektøren setter opp, men kan påføre rapporten de merknader som finnes nødvendig.
sme: (Fámuhuhttojuvvon geassemánu 13. b. 1997-mannosaš lágain nr. 42 (fápmui biddjojuvvon skábmamánu 5. b. 1999-mannosaš resolušuvnnain nr. 1143).)

source: Fiskeridirektoratet kan stanse og undersøke fartøy og steder som nevnt i annet ledd.
sme: Kapihtal X. Ráŋggáštusmearrádusat ja riektemeannudannjuolggadusat jna. § 53.

source: Ansvarshavende for fartøy kan pålegges å stanse fiske og fangst og å trekke trål og annen fiskeredskap.
sme: Jus leat erenoamáš čavgejeaddji dilit, de sáhttá dubmehallat giddagassii čohkkát gitta 2 jahkái.

source: Fiskeridirektoratet kan under sin kontrollvirksomhet trekke redskap og forankring til slike.
sme: Jus rihkkuma lea olgoriikka fanas dahkan olggobealde mearraterritoria, de ii geavahuvvo giddagasráŋggáštus.

source: Fiskeridirektoratet kan plombere redskap, lasterom og andre oppbevaringsrom for fisk og fiskeprodukter og oppbevaringssteder for dokumenter, relevante opplysninger og gjenstander.
sme: Ii ge sáhte dubmet subsidiára giddagassii jus dubmejuvvon sáhkku ii máksojuvvo. Giddagasráŋggáštus sáhttá liikká geavahuvvot njuolggadusaid vuosttas lađđasa vuođul jus dat čuovvu soahpamušas vieris riikkain, dahje fanas ii gula mange riikii.

source: Fiskeridirektoratet kan om nødvendig kreve hjelp av politiet for å få utført kontrollen.
sme: Lága rihkkun adnojuvvo rihkkumuššan. Geahččaleapmi ráŋggáštuvvo seamma láhkai go ollašuhttojuvvon rihkkun.

source: Nødvendig kost og losji skal gis på fartøyets kostnad.
sme: Fanasjođiheaddji sáhttá dohkkehit sáhkkocealkima barggaheaddji ovddas.

source: Inspektør og observatør skal uten vederlag gis adgang til å nytte radio og annet kommunikasjonsutstyr.
sme: Barggaheaddji sáhttá maiddái dubmehallat dakkár áššis mii čuoččaldahttojuvvo fanaseaiggáda vuostái.

source: Endret ved lover 23 des 1988 nr. 99, 19 jan 1990 nr. 2, 17 juli 1998 nr. 57, 15 juni 2001 nr. 51, 17 des 2004 nr. 88.
sme: Jus fanasveaga lahttu lea rihkkuma dahkan ja ráŋggáštusovddasvástádus dalle gullá fanasjođiheaddjái, de ii galgga vuollásaš bargi ráŋggáštuvvot.

source: Skyldig avgift er tvangsgrunnlag for utlegg. Opphevet ved lov 13 juni 1997 nr. 42 (i kraft 5 nov 1999 iflg. res. 5 nov 1999 nr. 1143), tilføyd igjen ved lov 17 des 2004 nr. 89 (i kraft 1 jan 2005).
sme: Rievdaduvvon suoidnemánu 20. b. 1991-mannosaš lágain nr. 66, geassemánu 13. b. 1997-mannosaš lágain nr. 42 (fápmui biddjojuvvon skábmamánu 5. b. 1999-mannosaš resolušuvnna nr. 1143 vuođul) ja geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov eller medvirker til det, straffes med bøter eller fengsel i inntil 6 måneder dersom forholdet ikke rammes av et strengere straffebud.
sme: Go rihkku dán lága mearrádusaid dahje dán lága vuođul addojuvvon mearrádusaid, de sáhttet duoguštit fatnasa, ja dasa gulli osiid, sállaša ja bivdosiid mat leat fatnasis, vaikke gii dal de leš eaiggát.

source: Under særdeles skjerpende omstendigheter kan fengsel i inntil 2 år anvendes.
sme: Biergasa sajis sáhttet duoguštit biergasa árvvu olliásit dahje muhtumassii sus gii lea sivalaš dahje sus gean ovddas son lea bargan, dahje eaiggádis.

source: Ved overtredelse foretatt av utenlandske fartøyer utenfor sjøterritoriet, får fengselsstraff ikke anvendelse.
sme: Sáhttá mearriduvvot ahte pántavuoigatvuohta dahje eará vuoigatvuođat biergasiidda mat leat duoguštuvvon, ollásit dahje muhtumassii gahččet eret.

source: Det kan heller ikke ilegges subsidiær fengselsstraff for det tilfelle at ilagt bot ikke betales.
sme: Go lobálaš ja lobihis sállašat leat seaguhuvvon, de sáhttet duoguštit olles sállaša. Kapihtal XI.

source: Fengselsstraff kan likevel anvendes etter reglene i første ledd dersom dette følger av avtale med fremmed stat, eller fartøyet er statsløst.
sme: Fápmuiboahtin.

source: Overtredelse anses som forseelse.
sme: Eará lágaid fámuhuhttin ja rievdadeapmi.

source: Forsøk straffes på samme måte som fullbyrdet overtredelse.
sme: Dát láhka doaibmagoahtá dan áiggi rájes maid Gonagas mearrida.

source: Fartøyføreren kan vedta forelegg på oppdragsgiverens vegne.
sme: Seamma áiggi rájes fámuhuhttojuvvojit čuovvovaš lágat: - - -

source: Oppdragsgiveren kan også ilegges straff i sak som reises mot fartøyføreren.
sme: Lága fápmuiboahtima rájes rievdaduvvojit eará lágat čuovvovaččat: - - -

source: Endret ved lover 20 juli 1991 nr. 66, 13 juni 1997 nr. 42 (i kraft 5 nov 1999 iflg. res. 5 nov 1999 nr. 1143), 15 juni 2001 nr. 51.
sme: Mearrádusat mat leat addojuvvon geassemánu 25. b. 1937-mannosaš lága nr. 20 vuođul sallit- ja šealgoreavasbivdduid birra, geassemánu 16. b. 1939-mannosaš lága nr. 7 § 14 ja § 15 vuođul fálisbivddu birra, juovlamánu 14. b. 1951-mannosaš lága nr. 1 § 5 vuođul njuorjjobivddu birra, geassemánu 17. b. 1955-mannosaš lága vuođul mearraguolásteami birra, geassemánu 16. b. 1972-mannosaš lága nr. 57 § 10, § 10 a ja § 10 b vuođul guolástusoassálastima muddema birra ja ođđajagimánu 17. b. 1975-mannosaš lága nr. 1 vuođul avádagaid birra Norgga guolástusrájá olggobealde gos ii leat lohpi trolet, galget ain gustot dassážiigo dat fámuhuhttojuvvojit dahje daid sadjái bohtet dán lága vuođul addojuvvon mearrádusat.
